<?xml version="1.0" encoding="UTF-8"?>
<?oxygen RNGSchema="http://digitalhumanities.unl.edu/resources/schemas/tei/TEIP5.2.6.0/tei_all.rng"  type="xml"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="wfc.nsp11415">
<teiHeader>
<fileDesc>
<titleStmt>
<title type="main" xml:lang="de">Bei Buffalo Bill</title>
<title type="main" xml:lang="en">At Buffalo Bill's</title>
<author></author>
<principal>Johnston, Jeremy</principal>
<principal>Christianson, Frank</principal>
<principal>Seefeldt, Douglas, 1964-</principal>
<respStmt>
<resp>Transcribed and translated by</resp>
<name n="Stetler, Julia S.">Julia S. Stetler</name>
</respStmt>
<sponsor>This project is supported in part by a grant from the National Endowment for the Humanities and the Geraldine W. &amp; Robert J. Dellenback Foundation.</sponsor>
</titleStmt>
<editionStmt>
<edition>
<date>2015</date>
</edition>
</editionStmt>
<publicationStmt>
<authority>William F. Cody Archive</authority>
<publisher>University of Nebraska-Lincoln</publisher>
<distributor>
<name>Center for Digital Research in the Humanities</name>
<address>
<addrLine>319 Love Library</addrLine>
<addrLine>University of Nebraska&#8211;Lincoln</addrLine>
<addrLine>Lincoln, NE 68588-4100</addrLine>
<addrLine>cdrh@unlnotes.unl.edu</addrLine>
</address>
</distributor>
<pubPlace>Lincoln, Nebraska</pubPlace> 
<address>
<addrLine>University of Nebraska-Lincoln</addrLine>
<addrLine>Lincoln, NE 68588-4100</addrLine>
</address>
<idno type="module"></idno>
<idno type="project">wfc.nsp11415</idno>
<availability>
<p></p>
</availability>
</publicationStmt>

<notesStmt><note>Eyewitness report of a visit to the camp and show grounds before opening. Guided tour. Description of logistics and layout, Indian tents, encounter with Black Heart, Yellow Hair, Buffalo Bill, Annie Oakley, Mistress Whitaker, description of women's tent and Buffalo Bill's tent, kitchen logistics and food.</note></notesStmt>

<sourceDesc>
<bibl>
<author></author>
<title level="a" type="main" xml:lang="de">Bei Buffalo Bill</title>
<title level="a" type="main" xml:lang="en">At Buffalo Bill's</title>
<title level="j">Berliner B&#246;rsen Courier</title>
<pubPlace>Berlin, Germany</pubPlace>
<date when="1890-07-23">July 23, 1890</date>
<extent></extent>
</bibl>
<msDesc>
<msIdentifier>
<repository>McCracken Research Library, Buffalo Bill Center of the West</repository>
<idno>MS6.3776.41.01 (German scrapbook)</idno>
</msIdentifier>
<msContents>
<p></p>
</msContents>
<physDesc>
<objectDesc>
<supportDesc>
<support></support>
<extent>
<dimensions unit="mm"><height></height><width></width></dimensions>
</extent>
<condition>
<p></p></condition>
</supportDesc>
</objectDesc>
<handDesc hands="1">
<handNote xml:id="type"><p></p></handNote>
</handDesc>
<typeDesc>
<typeNote><p></p></typeNote>
</typeDesc>
</physDesc>
<history><origin></origin>
<provenance></provenance>
<acquisition></acquisition>
</history>
</msDesc>

</sourceDesc>
</fileDesc>

<encodingDesc>
<editorialDecl>
<correction>
<p></p>
</correction>
<normalization>
<p></p>
</normalization>
</editorialDecl>
</encodingDesc>

<profileDesc>
<textClass>
<keywords scheme="original" n="category">
<term>Texts</term>
</keywords>
<keywords scheme="original" n="subcategory">
<term>Newspapers</term>
</keywords>
<keywords scheme="original" n="topic">
<term>European Tours</term>
</keywords>
<keywords scheme="lcsh" n="keywords">
<term></term>
</keywords>
<keywords scheme="lcsh" n="people">
<term></term>
</keywords>
<keywords scheme="lcsh" n="places">
<term></term>
</keywords>
</textClass>

<particDesc>
<listPerson>
<person></person>
</listPerson>
<listOrg>
<org></org>
</listOrg>
</particDesc>
</profileDesc>

<revisionDesc>
  <change when="2015-03"><name xml:id="lkw">Weakly, Laura K.</name> Initial encoding</change>
<change when="2015"><name xml:id="fc">Christianson, Frank</name>; <name xml:id="da">Adams, Deb</name>; <name xml:id="lc">Clark, Linda</name> Proofreading</change>
</revisionDesc>
</teiHeader>

<text>
<body>

<div1 type="article" xml:lang="de">

<pb facs="wfc.nsp11415.001"/>

<head>Bei Buffalo Bill.</head>
<p>Oberst W.F. Cody, genannt Buffalo Bill, der &#8222;Chef der Pfadfinder&#8221;, hat nunmehr auch den Weg nach Berlin gefunden und wird sich mit seinen Indianern, Cowboys, Meistersch&#252;tzen, Reiterinnen, B&#252;ffeln, mexikanischen Pferden und Ponnies heute Nachmittag um f&#252;nf Uhr der Reichshauptstadt auf dem m&#228;chtigen, eingez&#228;unten Platz zwischen Kurf&#252;rstendamm, Augsburger-Strasse und Joachimsthaler-Strasse, also auf Charlottenburger Gebiet, vorstellen. Der Ruf Buffalo Bill's war schon hierher gedrungen, nicht bevor sich der m&#228;chtige, knebelb&#228;rtige Charakterkopf des ber&#252;hmten Kundschafters vom goldigen Plakat-Hintergrund auf s&#228;mmtlichen Berliner Anschlags&#228;ulen abhob. Weniger bekannt wird es sein, dass Buffalo Bill auf deutsch &#8222;B&#252;ffel-Wilhelm&#8221; heisst, was allerdings nicht sehr romantisch klingt. Die berufsm&#228;ssige Neugierde trieb uns bereits gerstern Vormittag, dem &#8222;B&#252;ffel-Wilhelm&#8221;, oder vielmehr dem Buffalo Bill, einen Besuch abzustatten und wir haben da draussen auf der nach Charlottenburg verpflanzten Prairie unter Blass- und Kupfergesichtern, zwischen sehr h&#246;flichen amerikanischen Gentlemen und sehr unwirschen amerikanischen B&#252;ffeln eine hochinteressante Stunde verlebt, die einem journalistischen Fingersaugk&#252;nstler Stoff zu einem dickleibigen Werke geben w&#252;rde, mit dem pomp&#246;sen Titel: &#8222;Auf dem B&#252;ffelr&#252;cken durch ganz Amerika. Meine Abenteuer im Kampfe mit den Sioux, und wie ich den gef&#252;rchteten Cowboy Old Beef in den Sand streckte. Einblicke in das indianische Familienleben, sowie Anweisungen zum B&#252;ffel-Einfangen und Scalpieren, nebst einem unentbehrlichen Anhang: 'Der perfekte Indianer in vier Wochen.'&#8221; </p>

<p>Als ich mich gestern Vormittag mit einem Collegen dem Haupteingang des noch uner&#246;ffneten Schaustellungsplatzes n&#228;herte, harrte meiner und meines Amerika-Reisegef&#228;hrten eine aussergew&#246;hnliche &#220;berraschung. Auf die einfache, durch keinerlei Legitimation unterst&#252;tzte Erl&#228;uterung hin, dass wir Mitglieder der berliner Presse seien, l&#252;ftete der Th&#252;rh&#252;ter seinen breitkr&#228;mpigen Hut, riss weit die h&#246;lzerne Pforte auf und ersuchte uns, n&#228;her zu treten. Da sieht man doch gleich, dass diese Leute aus dem &#8222;wilden Westen&#8221; kommen und von den berliner Gepflogenheiten, namentlich aber von den sch&#246;nen Sitten auf dem pankower Sch&#252;tzenfestplatz keine Ahnung haben!! Auf dem f&#252;r einige Wochen gemietheten Terrain, welches einem Herrn Bernstein in Frankfurt a.M. und einem Herrn Tornow in Berlin geh&#246;rt, war man noch mitten in der Arbeit, um die Baulichkeiten zu vollenden. Alles ist hier im grossen Stil gehalten. An zw&#246;lf rings um den Platz vertheilten Kassen wird sich das Publikum bequem Billets l&#246;sen k&#246;nnen; f&#252;r die verschiedenen Platzkategorien sind besondere Eing&#228;nge geschaffen worden. Der Haupteingang befindet sich an dem stumpfen Winkel der Augsburder Strasse. Die m&#228;chtige, gedeckte Haupttrib&#252;ne ist an der Seite des Kurf&#252;rstendammes errichtet worden. Unter den Sitzpl&#228;tzen dieser Trib&#252;ne sind nicht allein Verkaufs-Boxen, sondern auch ein Telephon-Zimmer, eine Polizeiwache, eine Sanit&#228;tswache, ein Zeitungsverkaufs-Bureau und ein Zimmer f&#252;r Journalisten angelegt worden. Man sieht, schon wieder eine ganz merkw&#252;rdige, unerkl&#228;rliche R&#252;cksichtnahme auf die Presse-nat&#252;rlich, echt amerikanisch, echt &#8222;far west!&#8221; Es sind auch Verhandlungen im Gange, um ein Postbeureau in der Buffalo Bill-Schau einzurichten. Im entsprechenden Massstab ist von der in den H&#228;nden des vielgewandten Herrn F.v. Schirp ruhenden Oekonomie-Verwaltung auch f&#252;r eine ausreichende und w&#252;rdie Verpflegung des Publikums Sorge getragen worden. Das Caf&#233; Bauer, Unter den Linden, hat eine Filiale hier draussen errichtet, und ausser den bereits fr&#252;her erw&#228;hnten Restaurationen und Bier-Ausschanken wird man noch einen russischen Liquer-Pavillon, eine Wein- und Champagner- Bar, sowie einen Cigarren Kiosk vorfinden. Mit wie grossem Apparat die &#8222;Wild West&#8221; - Gesellschaft Buffalo Bill's arbeitet, erhellt daraus, dass lediglich zur Aufbringung der Tageskosten eine Summe von 600 Mark erforderlich ist.</p> 

<p>Unter der freundlichen F&#252;hrung des Secret&#228;rs Mr. Albert F. Scheible besichtigen wir das Zelt-Lager der Truppe, das in zwei Theile zerf&#228;llt&#8212;das Lager der Indianer und das Lager der Cowboys. Die Indianer bestehen aus Angeh&#246;rigen verschiedener St&#228;mme, und zwar aus Cheyenne, Sioux, Arapohoee, Brown- und Blackfeet, den &#8222;Schwarzf&#252;ssen&#8221;, welche, dem Namen nach zu urtheilen, Mitglieder des Anti-Fussbad-Vereins sind. Man hat im Ganzen neununddreissig Indianer-Zelte aufgebaut. Jedes dieser kegelf&#246;rmigen Zelte besteht aus vierzehn Holzztangen und einer Segeltuchumh&#252;llung, welche von ungelenkter Indianerhand mit ganz unm&#246;glichen blauen und schwarzen Pferden, B&#252;ffeln und anderem Gethier bemalt ist. Diese Zelte haben s&#228;mmtlich&#8212;eine kleine Concession an europ&#228;ische Wohnverh&#228;ltnisse&#8212;einen Holzdielenboden. Ein langherabwallender, buntfarbiger Feder-Hauptschmuck, welcher an einem Stab vor einem der Zelte h&#228;ngt, l&#228;sst vermuthen, dass der Insasse zu den indianischen, allerdings nicht ganz vollz&#228;hligen <hi rend="italic">upper ten</hi> geh&#246;rt. Richtig&#8212;hier residirt der H&#228;uptling &#8222;black heart&#8221;. Im Begriff, sein Zelt zu betreten, m&#252;ssen wir uns davon &#252;berzeugen, dass man diesem Herrscher, nach serviler H&#246;flingsart, nur kriechend nahen kann; der niedrige als Eingang dienende Zelt-Aussschnitt gestattet es nicht anders. Mit einem h&#246;flichen &#8222;Bitte, kriechen Sie vor&#8221;&#8212;ermuntern wir unseren Collegen. Der H&#228;uptling empfing uns sehr gelassen, wie ein F&#252;rst, der sich an Interviews schnell gew&#246;hnt hat. Das Auff&#228;lligste in seinem breitnasigen, ziemlich stumpfsinnigen Antlitz sind ein Dutzend blutrother Streifen, die quer &#252;ber die Nase und Wange gehen. Diese merkw&#252;rdie Verzierung schmiert sich &#8222;black heart&#8221; jeden Morgen um f&#252;nf Uhr, gleich nach dem &#8222;lever&#8221; allerh&#246;chst selbst auf das Gesicht, und er fabricirt auch die Farbe, in welche er etwas Erde mischt. Der H&#228;uptling rauchte mit Behagen amerikanischen Tabak und spuckte mit noch gr&#246;sserem Behagen alle zwei bis drei Minuten aus. Als er bemerkte, dass ich die Farbe und Fa&#231;ons seiner Tuchbeinkleider mit besonderem Interesse betrachtete, erhob er sich von der Matratze, auf welcher er hockte, und zog triumphirend ein Paar citronengelbe Pantelons unter dem Lager hervor, die er mir dicht vor die Nase hielt, als wollte er damit sagen: Das sind meine Gala-Beinkleider, Du Knirps von Blassgesicht, die ziehe ich nur Sonntag Nachmittags, sowie bei grossen Staats-Actionen, Scalpierungs-Feierlichkeiten, am Todestage meiner Schwiegermutter an!&#8221; Erw&#228;hnen wir noch en passant eine Eigneth&#252;mlichkeit der indianischen Hose. Sie besteht, ganz wie die Faust-Trag&#246;die, aus zwei Theilen. Jedes Hosenbein wird besonders &#252;bergestreift und an der H&#252;fte festgebunden. Beim Verlassen des H&#228;uptlings-Zeltes hatten wir noch die Ehre, &#8222;yellow hair&#8221; einem grossen, starkknochigen Burschen, vorgestellt zu werden, einem Bruder von &#8222;black heart&#8221;, der, ganz wie dieser, eine H&#228;uptlingsfeder in den schwarzen, pferdem&#228;hnenartigen Haaren und eine Art Chemisette aus Strohhalmen tr&#228;gt. &#8222;Gelb-Haar&#8221; zeichnet sich &#252;brigens durch seinen eiergelben Teint aus. In s&#228;mmtlichen Zelten stehen zu H&#228;upten der Indianerlager Koffer mit den Habseligkeiten der Insassen was den merkw&#252;rdigen Eindruck hervorruft, als haben man es mit Prairie-Commis voyageurs zu thun. Auch kleine Wand- und Handspiegel sehen wir vielfach. Unter den f&#252;nfundachtzig Indianern der Truppe sind nur zwei Indianerinnen, und zwar die Frauen der beiden weissen Indianer-Dolmetscher. Der erste Dolmetscher, Broncho Bill, ist ein interessanter Thypus, ein hagerer Bursche mit scharf gebogener Nase, welcher einen gelben Shawl um die H&#252;ften geschlagen hat und auf das halbge&#246;ffnete Brusthemd eine himmelblaue Cravatte hinabbaumeln l&#228;sst. Als Frucht dieser Dolmetscher-Ehen tummelt sich indianisches Halbblut vergn&#252;gt im Lager umher. Innerhalb eines hohen und starken Geheges hat man die Prairie-B&#252;ffel, einundzwanzig an der Zahl, untergebracht; sie strecken die breiten, m&#228;chtigen K&#246;pfe mit den gl&#252;henden Augen zum Boden, als wollten sie die Erde aufw&#252;hlen. Zwei B&#252;ffel-Babies, die j&#252;ngst in M&#252;nchen zur Welt gekommen sind, allerliebste, drollige Thierchen, werden die Freude der Kinderwelt sein. Unter einem grossen Plan lagern die Pferde, die kleinen z&#228;hen und &#252;beraus flinken mexikanischen Mustangs. Der Old Charley, der so lange in ihrer Mitte den Gnadenhafer frass, das Pferd, auf welchem Buffalo Bill seine ber&#252;hnten Dauerritte zur&#252;ckgelegt, wiehert nicht mehr freudig seinem Herrn entgegen. Es verendete vor zwei Jahren pl&#246;tzlich auf einer Ueberfahrt nach London; Buffalo Bill hat ihm Thr&#228;nen nachgeweint. </p>

<p>Und dieser Buffalo Bill, dieser &#8222;last chief of Scouts&#8221;, wo steckt er denn, zum Henker?! Halloh, dort am Eingang zum Cowboy-Lager taucht gleich einem Riesenpilz der beinah einen Meter im Durchmesser messende, ber&#252;hmte graue Filzkr&#228;mphut des interessanten Mannes auf. Wir finden Buffalo Bill gerade im eifrigen Gespr&#228;ch mit dem bekannten geistvollen Schrifsteller W. Wyl, den genauen Kenner amerikanischer Verh&#228;ltnisse, welcher u.a. so reizvolle Schilderungen aus dem Mormonengebiet am Salzsee ver&#246;ffentlicht hat. Oberst William F. Cody, ein Mann in den F&#252;nfzigern, ist eine sehr hohe, schlanke und elastische Erscheinung; die lang in das Gesicht fallenden Locken und der Knebelbart sind angegraut. Die Augen haben etwas Durchdringendes, Respectgebietendes, der ganzen Gestalt haftet bei aler Abenteuerlichkeit etwas durchaus Gentlemenartiges, Vornehmes an. Der Kopf ist entschieden fesselnder und bedeutender als der Carvers, welcher &#252;brigens ein fahnenfl&#252;chtiges fr&#252;heres Mitglied der Buffalo Bill Truppe ist.... Die Zelte der Cowboys sind eleganter und zum Theil recht behaglich eingerichtet. Man findet hier schon Waschtoiletten, kleine Tische, Lampen, Reisenecessaires, Sessel und dergleichen mehr. Ein k&#246;stliches Genrebild zeigt sich uns beim Betreten eines dieser Segeltuchh&#228;uschen. Eine rothblonde, pikante Reiterin und zwei wildausschauende, aber durchaus gutm&#252;thige Cowboys sitzen an einem niedrigen Tisch beim cribbage-Spiel und sind derart in ihre Karten vertieft, dass sie uns zuerst gar nicht bemerken. Ein Bauer mit zwitschernden Canarienv&#246;geln, ein Blumenstrauss und eine Puderquaste auf einer Commode berechtigen wohl zu der Annahme, dass hier das Ewig-Weibliche einen Unterschlupf gefunden hat. Zwei Schritt weiter und wir kommen gerade der Miss Annie Oakley in den Schuss. Diese Dame, eine schwarz&#228;ugige gebr&#228;unte, noch jugendliche Amerikanerin mit sehr energischen Z&#252;gen, ist die bester Sch&#252;tzin der Wild West Gesellschaft. Sie ist so freundlich, uns ihr wohlassortirtes Lager von goldenen Ehrenmedaillen und Preisen aus aller Herren L&#228;nder zu zeigen, die sie sich redlich zusammengeschossen hat. Mit nicht geringem Stolz weist sie namentlich auf eine goldene Medaille des Prinzen von Wales und ein goldenes Armband hin, welches ihr unl&#228;ngst der Prinz-Regent von Bayern hat &#252;berreichen lassen. Dann greift die resolute, aber sehr liebensw&#252;rdige Miss Anny zur Pistole&#8212;und zwar zu einer sehr sch&#246;nen mit reich verzierten Elfenbeinkolben&#8212;und schiesst uns etwas vor. Sie schleudert einen Pfennig hoch in die Luft, sendet ihm eine Kugel nach und, paff, liegt ihr der krummgeschossene Pfennig zu F&#252;ssen. L&#228;chelnd &#252;berreicht ihn uns die treffliche Sch&#252;tzin als Andenken&#8212;o Miss Anny!</p>

<p>Es w&#228;re unrecht, im Vorr&#252;bergehen nicht auch kurz der braven Mistress Whitaker zu gedenken, die ein Zelt f&#252;r sich allein hat. Sie ist nicht mehr jung, diese Mistress Whitaker, beim grossen Geist&#8212;denn sie z&#228;hlt f&#252;nfundsechzig Jahre. Aber sie hat doch ihre Verdienste; sie n&#228;ht und schneidert f&#252;r die Indianer, sie flickt ihnen die zerrissenen Hosen aus und ist gleichzeitig f&#252;r die Rothh&#228;ute so eine Art Medicinfrau. S&#228;mmtliche Indianer, vom &#8222;black heart&#8221; mit den gelben Gala-Pantalons bis zum kleinsten Halbblut schw&#228;rmen f&#252;r die gute brave Mistress Whitaker. Sie lebe hoch!... Das stattlichste Zelt im Cowboylager bewohnt, wie es sich geb&#252;hrt, Buffalo Bill. Es ist schon &#228;usserlich durch einen m&#228;chtigen B&#252;ffelkopf &#252;ber dem Eingang und einem rothen Dachsaum kenntlich. In Buffalo Bill's Zelt sieht es etwas kunterbunt aus. Rings an den W&#228;nden indische Bambusf&#228;cher, japanische Schirme, B&#252;ffeljagd-Bilder, bunte Zeichnungen, ein pr&#228;chtiger Pferdekopf von der ber&#252;hmten franz&#246;sischen Thiermalerin Rosa Bonheur gespendet, daneben eine Atlasschleife mit der Inschrift: &#8222;From his friends, Paris 1889&#8221; &#8212; ganz wie bei einem ber&#252;hmten B&#252;hnenvirtuosen. Auch der General Washington blickt von der Wand hernieder. Auf einem Tisch liegen photographische Abbildungen des vierzig englischen Meilen umspannenden Besitzthums Buffalo Bill's in Nebraska, woselbst sich seine Familie aufh&#228;lt. Ein amerikanisches Sternenbanner ist als Plafond im Zelte ausgespannt. Wir finden gerade den franz&#246;sischen Kammerdiener des Obersten beim Aufr&#228;umen, einen sehr hochnasigen Burschen, der monatlich 500 Francs Lohn erh&#228;lt, einen echten valet de grande maison. Buffalo Bill schl&#228;ft &#252;brigens nicht in diesem Zelt, sondern in einem confortablen berliner Hotel.</p>

<p>Zum Schluss noch einen Blick in die K&#252;che des &#8222;wilden Westens&#8221;. Sie ist in einem langgestreckten, an die deutschen Gauklerwagen erinnernden Vehikel untergebracht und mit allen n&#246;thigen Utensilien versehen. Zwei amerikanische K&#246;che in kurzen Jackets stehen an den beiden Herden, von welchen uns ein w&#252;rziger Fleischduft entgegenstr&#246;mt. In einem m&#228;chtigen Eisschrank in der N&#228;he des K&#252;chen-Wagens wird das Fleisch aufbewahrt und in einem Schuppen befindet sich die sehr reichbesetzte Speisekammer. F&#252;r die Verproviantirung der Truppe sind schon vor Wochen von den Agenten der Gesellschaft Lieferungs-Vertr&#228;ge mit berliner B&#228;ckern, Fleischern und H&#228;ndlern abgeschlossen worden. Die Kost ist sehr reichlich; gestern gab es Erbsensuppe, Kalbfleisch, Roastbeef und Reis-Pudding&#8212;man sieht, die Cowboy's haben bei Buffalo Bill etwas zu kauen&#8212;und wie wir uns &#252;berzeugten, sehr schmackhaft. Auch die Indianer assen ganz nach europ&#228;ischer Manier, mit Messer und Gabel, aus Blechn&#228;pfen. Zuletzt gab es Kaffee, und zwar sehr guten, ziemlich starken. Der Kaffeekellner, welcher uns den w&#252;rzigen Moccasaft sch&#228;nkte, ein junger Italiener, war, wie uns der Secret&#228;r der Gesellschaft erz&#228;hlte, fr&#252;her wohlhabend und hat sein ganzes Verm&#246;gen, zweihunderttausend Francs, in Monte Carlo verspielt. Vom reichen Mann zum Kaffeetr&#228;ger&#8212;das ist ein Schritt, der f&#252;r Amerika nichts Aussergew&#246;hnliches hat und in der Buffalo Bill-Truppe mag es noch mehr solcher abenteuerlicher, romanhafter Existenzen geben. Mit einem freundlichen &#8222;Voil&#224; votre caf&#233;, monsieur!&#8221; reichte mir der Ex-Spieler die dampfende Tasse, dann aber sagte er, anstatt mich zu fragen, ob ich den Kaffee schwarz oder weiss trinke: &#8222;Rouge ou noir, monsieur?!&#8221; Einem Manne, der 200,000 Francs auf dem gr&#252;nen Tisch in Monte Carlo gelassen hat, kann man so eine kleine Zerstreutheit wirklich nicht &#252;belnehmen. <hi rend="bold">V.J.</hi></p>
</div1>

<div1 type="article" xml:lang="en">

<head>At Buffalo Bill's.</head>

<p>Colonel W. F. Cody, a.k.a. Buffalo Bill, the chief of scouts, has now found his way to Berlin and will introduce himself to the capital city along with his Indians, cowboys, master shots, lady riders, buffalo, Mexican horses and ponies this afternoon at five o'clock at the imposing, fenced arena between the Kurf&#252;rstendamm, Augsburger-Strasse and Joachimsthaler-Strasse, in the precinct of Charlottenburg. Buffalo Bill's reputation had reached this far even before the mighty, bearded characteristic head of the famous scout had looked down from the shiny posters posted on every Berlin advertising column. It might be less known that in German, Buffalo Bill means "<hi rend="italic">B&#252;ffel-Wilhelm</hi>," which doesn't sound very romantic. Yesterday, our professional curiosity led us to visit Buffalo Bill. Out there, at the transplanted prairie in Charlottenburg, in between white faces [<hi rend="italic">Blassgesichtern</hi>] and copper faces, and among very cordial American gentlemen and very inconsiderate American buffalo, we passed a highly interesting hour, enough to provide the inventive writer with sufficient material for a thick volume with the ostentatious title: "On Buffalo-back through all of America. My Adventures in Fights with the Sioux, and how I struck the fearsome Cowboy Old Beef into the Sand. Insights into Indian Family Life, as well as Instructions to Catch a Buffalo and Scalping, along with an Indispensable Appendix: 'The Perfect Indian in Four Weeks' . . ." </p>

<p>When I met with a colleague yesterday morning at the main entrance to the still closed arena, myself and my America-travel partner were met by an extraordinary surprise. After a simple, unsubstantiated claim that we were members of the Berlin press, the door guard lifted his broad hat, opened the wooden gate and asked us to come closer. This gesture makes it immediately evident that these people are from the "wild West" and have no clue about Berlin customs, especially those nice customs at the Pankow <hi rend="italic">Sch&#252;tzenfest</hi>.<ref target="n01">1</ref> At the show grounds, which were leased for a few weeks and are owned by a Mr. Bernstein in Frankfurt a.M. and a Mr. Tornow in Berlin, construction was still in full swing. Everything here is done on the large scale. There are twelve pay booths, distributed around the arena, where the audience can buy their tickets; there are different entrances for the different seat categories. The main entrance is located at the side of Augsburger Strasse. The large, covered main seating area has been erected on the side of Kurf&#252;rstendamm. Beneath the seats of this area are not only the sales booths but also a telephone room, a police station, a sick room, a newspaper sales office and a room for reporters. As is evident, again this is a very strange, inexplicable consideration for the press&#8212;of course, truly American, truly "far west!" There are also negotiations to provide a post office in the Buffalo Bill show. In similar fashion, the catering is well-planned and sophisticated and assigned to the capable hands of Mr. F.v.Schirp and his financial department. <hi rend="italic">Caf&#233; Bauer, Unter den Linden</hi>, has opened a branch out here, and apart from the restaurants and beer bars mentioned earlier, there will be a Russian liquor pavilion, a wine and champagne bar and a cigar kiosk. The fact that the daily cost for the running of the Wild West Company's enterprise amounts to 600 Marks demonstrates its magnitude. </p>

<p>Our friendly guide, the secretary Mr. Albert F. Scheible, showed us the camp of the troupe, which is divided into two parts&#8212;the camp of the Indians and the camp of the cowboys. The Indians consist of members of different tribes, namely the Cheyenne, Sioux, Arapahoe, Brownfeet and Blackfeet; the latter, judging by their names, are members of the anti-foot-bathing club. A total of 39 Indian tents are erected. Each of these cone-shaped tents consists of fourteen wooden poles and a cloth covering, which is painted by unskilled Indian hands with impossible blue and black horses, buffalo and other animals. All of these tents have a wooden floor&#8212;a small concession to European living conditions.  A long, colorful, full feather headdress, attached to a pole at one of the tents, leads us to assume that its owner belongs to the "upper ten" of the Indians. Correct&#8212;this is the home of chief Black Heart. Upon entering his tent we realize that one can only approach this ruler on hands and feet, in servile fashion; the low entrance to the tent does not allow it any other way. With a cordial "please crawl forward," I encourage my colleague. The chief received us very calmly, like a noble, who quickly got used to interviews. The most striking feature in his broad-nosed, fairly dull face is a dozen blood-red stripes that run straight across his nose and cheek. Black Heart applies this strange embellishment himself every morning at 5am, right after the lever, and he also produces the color himself, into which he adds dirt. The chief was comfortably smoking American tobacco and spat with great contentment every two to three minutes. When he noticed my special interest in the color and cut of his cloth trousers, he rose from the mattress on which he was seated and triumphantly pulled a pair of lemon-yellow pantaloons from his stash and held them under my nose as if he meant to say: "these are my gala-trousers, you snip of a whiteface, I only wear those on Sunday afternoons as well as at grand state acts, scalping festivities, and the anniversary of the death of my mother-in-law!" While on this topic, I would like to also mention one more detail of the Indian pant: they consist, just like the <hi rend="italic">Faust</hi> tragedy, of two parts. Each pant leg is put on separately and tied at the hips. Upon leaving the chief's tent we had the honor to be introduced to "Yellow Hair," a tall, broad lad and a brother of Black Heart, who was dressed similarly with a chief's feather in his black, horse-mane-like hair and a sort of chemisette made out of straws. Yellow Hair incidentally distinguishes himself by his yellow complexion. Located at the head of the sleeping pad in every tent, a suitcase with the belongings of the inhabitants is stowed, which evokes the strange impression of a Prairie-<hi rend="italic">commis voyageur</hi>.<ref target="n02">2</ref> Small handheld and mounted mirrors can be seen frequently. Among the 85 Indians of the troupe there are only two women, who are the wives to the two white Indian translators. The first translator, Broncho Bill, is an interesting type, a haggard dude with a sharply bent nose and dressed in a yellow scarf around his hips and a sky-blue cravat hanging onto his half-opened shirt. The Indian half-blood offspring of these translator unions is scrimmaging merrily around the camp. Behind a high and strong fence, the buffalo are housed, there are twenty-one of them. They lower their broad, mighty heads with the glowing eyes towards the ground as if they wanted to dig up the earth. Two buffalo babies, recently born in Munich of the most sweet and droll nature, will be the delight of the children. Under a great roof the horses are housed, those small and robust but extraordinarily nimble Mexican mustangs. Old Charley, who for so long munched on his "mercy oats" among them, the horse Buffalo Bill  rode on his legendary long-distance rides, does not happily greet his master anymore. It suddenly died two years ago during the passage to London, and Buffalo Bill cried for him.</p>

<p>And this Buffalo Bill, this last chief of scouts, where the devil is he? Hellooo, over there at the entrance to the cowboy camp it appears, the giant mushroom-like, almost one meter in diameter large, famous grey felt hat of this interesting man. We find Buffalo Bill engaged in a conversation with popular author W. Wyl, a known expert in American affairs, who is the author of interesting portrayals from the land of the Mormons by the Salt Lake, among others. Colonel William F. Cody, a man in his fifties, is of a tall, thin and athletic stature; his long, curly hair that slightly falls into his face and the bodkin beard are slightly gray. His eyes are piercing, demanding respect, and the whole appearance seems still gentlemanlike and noble, despite all of the adventure. His head is decidedly more captivating and important like that of Carver, who, by the way, is a deserted former member of the Buffalo Bill troupe . . . The tents of the cowboys are more elegant and fairly comfortably furnished. You can find here water closets, small tables, travel necessities, stuffed chairs, and the like. A fascinating scene unfolds in front of us upon entering one of those tents: a redheaded, titillating horsewoman and two wild looking, but certainly good-natured cowboys are sitting at a low table, playing cribbage. They are so immersed into their cards that they do not notice us at first. A cage with singing canaries, a flower bouquet and a powder puff sitting on a dresser lead us to believe that this is the hide-out of the perpetually female. Two steps further and we get in the line of sight of Annie Oakley. This lady, a black-eyed, tanned, yet youthful American with very energetic features is the best shot in the Wild West Company. She is very cordial and shows us her well-organized assortment of gold medals of Honor and prizes from all over the world, which she has earned with her shooting skills. Proudly, she points out a golden medal from the Prince of Wales and a golden bracelet which was given to her by the prince regent of Bavaria recently. Then, the resolute, but very lovely Miss Annie picks up her pistol&#8212;one with a beautifully and richly decorated handle made of ivory&#8212;and gives us a shooting demonstration. She throws a penny high up in the air, followed by a bullet, and&#8212;bam&#8212;the bent penny lands at her feet. With a smile she hands it to us as a souvenir&#8212;O Miss Annie!</p>

<p>It would be unjust to not mention in passing the humble Mistress Whitaker, who has a tent of her own. She is not young anymore, this Mistress Whitaker; alas, she is sixty-five. But she earns her keep; she sews and tailors for the Indians, she patches their torn pants and, at the same time, is some sort of a medicine woman for the redskins. Every single Indian, starting with Black Heart with the yellow gala pantaloons and ending with the smallest half-blood sings her praises . . . The stately tent in the cowboy camp is inhabited by Buffalo Bill, as it should be. On the outside, it is marked by a mighty buffalo head above the entrance and a red roof-seam. The inside of Buffalo Bill's tent looks like a potpourri of colorful items. Around the walls there are Indian bamboo fans, Japanese umbrellas, pictures of buffalo hunts, colorful sketches, a magnificent horse head donated by the famous French animal painter Rosa Bonheur, next to a ribbon with the inscription: "From his friends, Paris 1889"- just like it should be for a famous stage artist. Even General Washington looks down from the wall. On a table there are photographic images of Buffalo Bill's property in Nebraska where his family lives and which is 40 English square miles. An American star spangled banner is mounted in the tent as well. We find the French butler of the Colonel cleaning up, a very uppity person who earns 500 Francs a month; a real <hi rend="italic">valet de grande maison</hi>. By the way, Buffalo Bill does not sleep in this tent but in a comfortable local hotel.</p>

<p>Lastly, a look into the kitchen of the Wild West. It is housed in a long vehicle that reminds one of the German traveling entertainers, and it is equipped with all the necessary items. Two American cooks in short jackets are standing at the two stoves, and a savory meat aroma greets us from there. The meat is stored in a humongous ice chest near the kitchen car, and a shack serves as the pantry, which is very well stocked. The delivery of foodstuffs has been arranged weeks in advance with local bakeries, butchers and merchants. The food is plentiful; yesterday there was pea soup, beef, roast beef and rice-pudding. It is plain to see that the cowboys have plenty to chew at Buffalo Bill, and as we have been able to convince ourselves, it is very tasty as well. The Indians also ate according to European manners, with knife and fork, from tin bowls. Afterwards there was coffee, and it was very good and strong. The coffee server who poured our delicious "mocha juice" was a young Italian, who, according to the secretary, used to  be very wealthy, but lost his entire fortune, 200,000 Francs, gambling in Monte Carlo. From the rich man to the coffee server&#8212;that is not an extraordinary path in America, and among the members of the Buffalo Bill troupe there likely are more of those adventurous, novel-worthy characters. With a friendly "Voil&#224; votre caf&#232;, monsieur!" the former gambler handed me my steaming cup, but instead of asking me if I drink my coffee black or white, he said: &#8222;Rouge ou noir, monsieur?!"<ref target="n03">3</ref> You can't blame a man who has lost 200,000 Francs at the green table in Monte Carlo for such a small absent-mindedness.   <hi rend="bold">V.J.</hi></p>




</div1>

</body>

<back>
<note xml:id="n01">Note 1: Shooting club festival, held annually by German shooting clubs. It is preceded by a shooting competition and the coronation of the best marksman, and then celebrated with a lavish community party. The author is being very sarcastic here. The weather for the <hi rend="italic">Sch&#252;tzenfest</hi> of 1890 was rainy and cold and the reporters were drenched, as no shelter was provided for them. According to several reporters who made remarks about the <hi rend="italic">Sch&#252;tzenfest</hi>, they were treated less than polite at the festivities, quite contrary to their reception and courting by the<hi rend="italic">Wild West.</hi></note>

<note xml:id="n02">Note 2:  A reference to mobile theater and entertainment groups that travelled Europe.</note>

<note xml:id="n03">Note 3: "Here is your coffee, sir." Instead of asking whether the reporter takes milk and sugar (white coffee), the server asked if he likes it "red or black," a reference to the roulette table.</note>

</back>
</text>
</TEI>
