<?xml version="1.0" encoding="UTF-8"?>
<?oxygen RNGSchema="http://digitalhumanities.unl.edu/resources/schemas/tei/TEIP5.2.6.0/tei_all.rng"  type="xml"?>

<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="wfc.nsp11419">
<teiHeader>
<fileDesc>
<titleStmt>
<title type="main" xml:lang="de">Bei Buffalo Bill</title>
<title type="main" xml:lang="en">At Buffalo Bill's</title>
<author></author>
<principal>Johnston, Jeremy</principal>
<principal>Christianson, Frank</principal>
<principal>Seefeldt, Douglas, 1964-</principal>
<respStmt>
<resp>Transcribed and translated by</resp>
<name n="Stetler, Julia S.">Julia S. Stetler</name>
</respStmt>
<sponsor>This project is supported in part by a grant from the National Endowment for the Humanities and the Geraldine W. &amp; Robert J. Dellenback Foundation.</sponsor>
</titleStmt>
<editionStmt>
<edition>
<date>2015</date>
</edition>
</editionStmt>
<publicationStmt>
<authority>William F. Cody Archive</authority>
<publisher>University of Nebraska-Lincoln</publisher>
<distributor>
<name>Center for Digital Research in the Humanities</name>
<address>
<addrLine>319 Love Library</addrLine>
<addrLine>University of Nebraska&#8211;Lincoln</addrLine>
<addrLine>Lincoln, NE 68588-4100</addrLine>
<addrLine>cdrh@unlnotes.unl.edu</addrLine>
</address>
</distributor>
<pubPlace>Lincoln, Nebraska</pubPlace> 
<address>
<addrLine>University of Nebraska-Lincoln</addrLine>
<addrLine>Lincoln, NE 68588-4100</addrLine>
</address>
<idno type="module"></idno>
<idno type="project">wfc.nsp11419</idno>
<availability>
<p></p>
</availability>
</publicationStmt>

<notesStmt><note>Eyewitness report of the show grounds and opening performance. Reference to Cooper's Leatherstocking Tales, description of Indians, cowboys and show acts (Deadwood Stage Coach, bucking horses, shooting demonstrations).</note></notesStmt>

<sourceDesc>
<bibl>
<author></author>
<title level="a" type="main" xml:lang="de">Bei Buffalo Bill</title>
<title level="a" type="main" xml:lang="en">At Buffalo Bill's</title>
<title level="j">Berliner Presse</title>
<date when="1890-07-24">July 24, 1890</date>
<pubPlace>Berlin, Germany</pubPlace>
<extent></extent>
</bibl>
<msDesc>
<msIdentifier>
<repository>McCracken Research Library, Buffalo Bill Center of the West</repository>
<idno>MS6.9.5.1.43.01 (German scrapbook)</idno>
</msIdentifier>
<msContents>
<p></p>
</msContents>
<physDesc>
<objectDesc>
<supportDesc>
<support></support>
<extent>
<dimensions unit="mm"><height></height><width></width></dimensions>
</extent>
<condition>
<p></p></condition>
</supportDesc>
</objectDesc>
<handDesc hands="1">
<handNote xml:id="type"><p></p></handNote>
</handDesc>
<typeDesc>
<typeNote><p></p></typeNote>
</typeDesc>
</physDesc>
<history><origin></origin>
<provenance></provenance>
<acquisition></acquisition>
</history>
</msDesc>

</sourceDesc>
</fileDesc>

<encodingDesc>
<editorialDecl>
<correction>
<p></p>
</correction>
<normalization>
<p></p>
</normalization>
</editorialDecl>
</encodingDesc>

<profileDesc>
<textClass>
<keywords scheme="original" n="category">
<term>Texts</term>
</keywords>
<keywords scheme="original" n="subcategory">
<term>Newspapers</term>
</keywords>
<keywords scheme="original" n="topic">
<term>European Tours</term>
</keywords>
<keywords scheme="lcsh" n="keywords">
<term></term>
</keywords>
<keywords scheme="lcsh" n="people">
<term></term>
</keywords>
<keywords scheme="lcsh" n="places">
<term></term>
</keywords>
</textClass>

<particDesc>
<listPerson>
<person></person>
</listPerson>
<listOrg>
<org></org>
</listOrg>
</particDesc>
</profileDesc>

<revisionDesc>
  <change when="2014"><name xml:id="lkw">Weakly, Laura K.</name> Initial encoding</change>
<change when="2015"><name xml:id="fc">Christianson, Frank</name>; <name xml:id="da">Adams, Deb</name>; <name xml:id="lc">Clark, Linda</name></change>
</revisionDesc>
</teiHeader>

<text>
<body>

<div1 type="article" xml:lang="de">

<pb facs="wfc.nsp11419.001"/>

<head>Bei Buffalo Bill.</head>

<p>Oberst W. F. Cody oder Buffalo Bill, wie er mit seinem nom de guerre hei&#223;t, ist mit seiner ber&#252;hmten Truppe in Berlin eingezogen und hat gestern Nachmittag auf dem eigens dazu hergerichteten Terrain beim Zoologischen Garten zum ersten Mal den &#8222;wilden Westen&#8221; dem Berliner Publikum vorgef&#252;hrt. Es ist eigentlich nichts Neues, was wir da sehen, wir alle haben das schon gesehen&#151;freilich bisher noch nicht mit unseren leiblichen Augen, sondern nur in den Tr&#228;umen unserer Kindheit, wenn wir uns m&#252;de gelesen hatten an den phantastischen Erz&#228;hlungen des &#8222;Lederstrumpf&#8221; und dann im Traume noch umgaukelt wurden von den Heldengestalten der Sioux und ihrer ebenso abenteuerlichen Bedr&#228;nger. Nichts entflammt ja die Phantasie der Kinder in dem Ma&#223;e, wie Geschichten von den Indianern, von den Pfadfindern und Hinterw&#228;ldlern, wo einem in jedem Augenblicke der Skalp abgenommen werden kann, wenn man ihn nicht mit dem Schie&#223;eisen zu vertheidigen versteht. Und all' das ist nicht nur Phantasie, das hat es wirklich gegeben und giebt es auch heute noch. Ob es gerade sehr sch&#246;n ist, da&#223; von der gewinngierigen civilisirten Menschheit ein solcher Vernichtungskampf gegen die Rasse der Roth&#228;ute gef&#252;hrt wird, ist freilich eine andere Frage. Doch daran zu denken, hat man keine Zeit, wenn ein Buffalo Bill, der selbst einst der Chef der Pfadfinder war und ungez&#228;hlte Abenteuer aus den K&#228;mpfen mit Indianern und Banditen aufzuweisen hat, an die Erinnerungen unserer Jugendlekt&#252;re ankn&#252;pft und uns das phantastische Leben an der Indianergrenze und im Hinterwalde leibhaftig vor Augen f&#252;hrt. </p>

<p>Es sind originelle Gestalten, die wir da auf der &#8222;Prairie&#8221; an der Augsburger Stra&#223;e sehen: die Arraphoes mit ihrem H&#228;uptling Black Heart (Schawarzes Herz), die Bruce-Indianer mit Little Chief (Kleiner H&#228;uptling), die Cutt Off-Indianer mit Brave Bear, dem tapferen B&#228;ren an der Spitze, die Cheyenne mit Eagle Horn (Adler-Horn) und die Ogallala-Sioux mit dem H&#228;uptling Low Neck (Niedriger Hals) und dem Medizin-Mann Rockey Bear (Felsen-B&#228;r).</p>

<p>Aber eitel sind sie alle! Mit allen m&#246;glichen Farben beschmieren sie sich ihre interessanten Gesichter, besonders das Gelb scheint ihre Lieblingscouleur zu sein. Wenn sie nicht glaubten, da&#223; es sch&#246;n w&#228;re, w&#252;rden sie das jedenfalls nicht thun&#151;nun, &#252;ber die Geschm&#228;cker ist nicht zu streiten; wir f&#252;rchten nur, da&#223; auch bei unseren Damen dieser Geschmack Verbreitung finden k&#246;nnte, wenn der wilde Westen gar zu sehr Furore macht. &#151;</p>

<p>Und ferner die Cowboys, die amerikanischen Kuhhirten, welche freilich nicht ein so beschauliches Leben f&#252;hren k&#246;nnen, wie die Kuhhirten bei uns,wo selbst ein emeritirter Schullehrer nochauf seine alten Tage den Posten eines Gemeindehirten &#252;bernehmen kann. Die Cowboys haben nicht nur friedliche Wiederk&#228;uer zu h&#252;ten, sie m&#252;ssen verwegene Gesellen sein, die den <unclear reason="illegible"/> B&#252;ffeln und wilden Pferden umzugehen und ihre Herden <unclear reason="illegible"/> Spitzbuben zu vertheidigen wissen. Und am interessantesten ist das Haupt der Truppe, der Colonel Cody oder Buffalo Bill <unclear reason="illegible"/> theilweise ergraut, noch nichts von der hinterw&#228;ldlerischen [illegible-possibly Geschmeidigkeit] eingeb&#252;&#223;t hat, durch welche er vor 25 Jahren als ausdauernder Reiter und furchtloser Held in zahlreichen Abenteuern seinen Ruf begr&#252;ndet hat. </p>

<p>Die Hauptnummer des Programms ist ist der Ueberfall auf den Deadwood-Postwagen. Es wird da im Original ein Wagen vorgef&#252;hrt, der durch die vielen Ueberf&#228;lle, die auf ihn gemacht worden sind, eine Ber&#252;hmtheit erlangt hat. Wer nicht nerv&#246;s ist, sich vor dem Knallen nicht f&#252;rchtet und sehr viel Pulver riechen kann, darf in dem ber&#252;hmten Wagen mitfahren und sich von Indianern &#252;berfallen lassen&#151;ausgeraubt wird man dabei nicht, da programmm&#228;&#223;ig zur rechten Zeit Buffalo Bill mit den Cowboys erscheint, um die r&#228;uberischen Indianer &#252;ber den Haufen zu schie&#223;en. </p>

<p>Reiten k&#246;nnen diese Amerikaner alle, wie der Teufel, wenn seine Gro&#223;mutter hinter ihm her ist. Und sie k&#246;nnen das nicht nur auf ihren eigenen Pferden, sondern auch auf den Bucking-Pferden, welche bis heut noch nicht gez&#228;hmt sind. Da ist es sehr am&#252;sant, mit welchen Kniffen die Cowboys sich auf den R&#252;cken dieser Pferde setzen. Gestern waren es zwei dieser ungez&#228;hmten Thiere, welche erst zu Boden gerissen werden mu&#223;ten, damit dann die Reiter sich an die Pferde anklammern und im Moment ihres Aufspringens in den Sattel springen konnten. </p>

<p>Wunderbar sind auch die Leistungen im Schie&#223;en der Buffalo Bill-Truppe. Fr&#228;ulein Annie Oakley, ein Kind, schie&#223;t in die Luft geworfene Kugeln nicht nur, da&#223; es nur so kracht, sondern auch, da&#223; es nur so trifft; und dabei ist es ganz gleichgiltig, ob sie so zielt wie es ein gew&#246;hnlicher Sch&#252;tze thut, oder ob sie sich umdreht, und, durch einen Spiegel zielend, &#252;ber ihre Schulter schie&#223;t. Die gleiche Virtuosit&#228;t zeigt Herr C.L. Daly im Revolverschie&#223;en. Der Chef der Truppe, Colonel Cody, ist damit nat&#252;rlich noch nicht zufrieden. Er schie&#223;t, w&#228;hrend er Galopp reitet, in die Luft, um die dorthin geworfenen Kugeln mit ziemlich unfehlbarer Sicherheit zu treffen. Ein bewundernswerther besonderer Trick von ihm ist, die hochgeworfenen Kugeln erst anzuschie&#223;en, ohne da&#223; sie zerspringen, und dann beim zweiten Schusse dieselben Kugeln nochmals zu treffen. </p>

<p>Buffalo Bill hat auch damit sein Ziel getroffen, da&#223; er, der alte Pfadfinder, jetzt den Pfad nach Berlin gefunden hat. Er wird auch das Berliner Publikum stets zahlreich bei sich treffen.</p>

</div1>

<div1 type="article" xml:lang="en">

<head>At Buffalo Bill's.</head>

<p>Colonel William F. Cody, or Buffalo Bill as he is known with his nom de guerre, has moved to Berlin with his famous troupe and for the first time yesterday afternoon has presented his "wild West" to the Berlin audience at the area of the zoological garden, which was especially prepared for his show. Technically it is nothing new that we see there; we have all already seen it before&#151;of course not with our own eyes yet, but in the dreams of our childhood, when we fell asleep reading the fantastic stories of Leatherstocking and then revisited in our dreams the heroic Sioux and their equally adventurous adversaries. Nothing ignites the fantasy of children in the same measure as stories of Indians, scouts, and frontiersmen, where at any moment you can lose your scalp, if you do not know how to defend it with your gun. And all this is not just pure fantasy, but it really existed and still exists today. It is of course another question if it is a nice practice of greedy, civilized mankind to wage such a war of extermination against the race of the redskins. But there is no time to think about that when you watch Buffalo Bill, who himself once was the chief of the scouts and has an unmatched record of adventures and fights with Indians and bandits; Buffalo Bill is continuing the memories from our adolescent literature and presents before our eyes the life at the Indian frontier and in the wilderness.</p>

<p>The people we see on the "Prairie" at the Augsburger Stra&#223;e are originals: <sic>Arraphoes</sic> with their chief Black Heart, Bruce Indians with Little Chief, Cutt-Off Indians with Brave Bear, the brave bear in the lead, Cheyenne with Eagle Horn, and the Ogallala Sioux with their chief Low Neck and medicine man <sic>Rockey Bear</sic>. </p>

<p>But how vain they all are! They smear their interesting faces with all kinds of colors, and especially yellow seems to be their favorite. If they did not believe it to be beautiful, they certainly would not do it&#151;well, you cannot argue about tastes; we just fear that this preference could spread among our women, if the wild West makes too much of a splash.&#151; </p>

<p>And then the American cowboys, who of course cannot live such a carefree life as our 'cowboys' here, where even a retired schoolteacher can still, his old days, take the position as a community cow herder. The cowboys do not only herd peaceful cows, they must indeed be keen folk who know how to handle <unclear reason="illegible"/> buffalo and wild horses and protect their herds from <unclear reason="illegible"/> bandits. The most interesting is the head of the troupe, this Colonel Cody, or Buffalo Bill, <unclear reason="illegible"/> partially gray but who has not lost any of his frontier <unclear reason="illegible">agility</unclear> with which he founded his reputation as an arduous horseman and a courageous hero in numerous adventures twenty-five years ago. </p>

<p>The main act of the program is the attack on the Deadwood Stagecoach. We are presented with the original coach, which has become famous due to the many attacks it has sustained. Whoever is not nervous, not afraid of the shooting and able to withstand the smell of copious amounts of gunpowder, is allowed to take a ride in the coach and be attacked by Indians&#151;you will not get robbed, since according to the program, Buffalo Bill will appear in the nick of time with his cowboys in order to shoot down the attacking Indians. </p>

<p>These Americans all know how to ride like the devil when his grandmother is after him. And they can ride not only on their own horses, but also on the bucking broncs, who still are not tamed yet. It is very amusing to see which tricks the cowboys use to get onto the back of these horses. Yesterday it was two of these untamed animals that had to be brought down to the ground first so that the riders could get a hold of them and jump into the saddle at the moment the animal reared up. </p>

<p>The accomplishments of the Buffalo Bill troupe in the area of shooting are astounding also. <persName xml:id="oakley.a">Miss Annie Oakley</persName>, a child, not only electrifyingly shoots down glass balls thrown into the air with astounding accuracy; it does not seem to matter to her whether she does it from a normal shooting position or if she turns around and shoots over her shoulder while taking aim through a mirror. The same virtuosity is demonstrated by Mr. C. L. Daly with a revolver. The head of the group, Colonel Cody, is of course not satisfied with this yet. While riding full stride he shoots in the air and hits the flying glass balls with unerring accuracy. An admirable trick of his is the fact that he first grazes the balls without shattering them and then, in a second shot, hits them again. </p>

<p>Buffalo Bill, the old scout, also hit the target by finding his way to Berlin. The Berlin audience will certainly frequent his show in great numbers. </p>

</div1>


</body>

<back>
</back>
</text>
</TEI>
